CLASS_LIST = ['9-А', '9-Б', '9-В', '10-А', '10-Б', '10-В', '11-А', '11-Б', '11-В']
ACLASS_LIST = ['9-А.', '9-Б.', '9-В.', '10-А.', '10-Б.', '10-В.', '11-А.', '11-Б.', '11-В.']
TIMETABLE_BUTTON = '📝Расписание'
ATIMETABLE_BUTTON = '📝Расписание другого класса'
SETTINGS_BUTTON = '⚙️Настройки'
CHANGE_CLASS_BUTTON = '⚙️Сменить свой класс'
BACK_BUTTON = '🔙Вернуться назад'

HELLO_FIRST = 'Привет, <b>{}</b>, я Бот <a href="https://planeta5.at.ua/">5 Лицея</a>👋.\nТы можешь выбрать как расписание для своего класса, так и посмотреть чужое'
START_TEXT = 'Хай, {} класс'
TIMETABLE_TEXT = 'Расписание {} класса на <b>{}</b>:\n\n{}'
SUNDAY_TEXT = 'Прости конечно, но на <b>{}</b> расписания нет🙃'
CLASS_TEXT = 'Выбери нужный класс:'
SETTINGS_TEXT = 'Настрой всё под себя:'
ERROR = 'Я упал'